[
  "obsidian-annotator",
  "obsidian-dictionary-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-latex-environments",
  "obsidian-enhancing-mindmap",
  "convert-url-to-iframe",
  "obsidian-focus-mode",
  "table-editor-obsidian",
  "sliding-panes-obsidian",
  "obsidian-charts",
  "obsidian-checklist-plugin",
  "obsidian-admonition",
  "calendar",
  "obsidian-kanban",
  "note-refactor-obsidian",
  "copy-as-latex",
  "obsidian-highlightpublicnotes-plugin",
  "obsidian-image-auto-upload-plugin",
  "unique-attachments"
]